[sage_vosq_eggonface_01_dietmar]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Aqui é Dietmar Von Heinrichzimmerschneit falando.\nO documentário que estou filmando sobre você...\n... necessita de uma cena onde o guerreiro recolhe alguns ovos.\nColetar ovos é algo muito apreciado pelo meu público alvo.\nRecupere alguns para mim e eu narrarei sua descida...\n... ao mais profundo epicentro da alma humana.",Time=0)

[sage_vosq_eggonface_02_dietmar]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Nosso intrépido Caçador da Sepultura está coletando ovos...\n... por uma razão que ninguém conhece.  Será tédio?  Justiça?\nOu porque estou pagando por isso?  Só nos resta especular.",Time=0)

[sage_vosq_eggonface_03_dietmar]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ovos.  A origem da vida.  O princípio da criação.\nE ainda por cima, deliciosos.  Muito... muito deliciosos.",Time=0)

[sage_vosq_eggonface_04_dietmar]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A vida não vale nada mesmo em Pandora.\nNosso Caçador da Sepultura coleta ovos como se fossem bolas de gude.\nMas quem poderá vencer o grande jogo de bolas de gude da vida?\nOu será que os ovos não seriam bolas de gude afinal e sim...\n... algum tipo diferente de esferas metafóricas?  A vida é uma incerteza.",Time=0)

[sage_vosq_eggonface_05_dietmar]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Nessa cena, tratei de captar a essência do Caçador da Sepultura.\nQuem são os Caçadores da Sepultura?  Pelo quê eles lutam?\nO que acontecerá quando terminar de coletar os ovos?\nTenho certeza que todas essas perguntas irão lhe assombrar até a morte.",Time=0)

[sage_vosq_eggonface_06_dietmar]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, o que é isso?  Parece que a rainha que gerou...\n... aqueles ovos tem contas a acertar com nosso herói.",Time=0)

[sage_vosq_eggonface_07_dietmar]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A rainha foi derrotada e todos os seus ovos foram coletados.\nEssa cena sangrenta chega ao fim e nosso protagonista retorna...\n... com os ovos nas mãos e sendento pelo seu pagamento.",Time=0)

[sage_vosq_eggonface_08_dietmar]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O Caçador da Sepultura recebeu seu pagamento mas...\n... mesmo assim, essa sangrenta história ainda não chegou ao fim.",Time=0)

